
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Codificação:"; ObjectID = "295"; */
"295.title" = "Codificação:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "297"; */
"297.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Servidor de Login:"; ObjectID = "300"; */
"300.title" = "Servidor de Login:";

/* Class = "NSButtonCell"; title = "Always use proxy for file transfers"; ObjectID = "301"; */
"301.title" = "Always use proxy for file transfers";

/* Class = "NSTextFieldCell"; title = "AOL Proxy Server:"; ObjectID = "303"; */
"303.title" = "AOL Proxy Server:";

/* Class = "NSTextFieldCell"; title = "Criptografia:"; ObjectID = "306"; */
"306.title" = "Criptografia:";

/* Class = "NSTextFieldCell"; title = "Digitando:"; ObjectID = "307"; */
"307.title" = "Digitando:";

/* Class = "NSButtonCell"; title = "Deixar que os outros saibam que está digitando"; ObjectID = "308"; */
"308.title" = "Deixar que os outros saibam que está digitando";

/* Class = "NSButtonCell"; title = "Deixar qualquer um ver meu status na Web"; ObjectID = "309"; */
"309.title" = "Deixar qualquer um ver meu status na Web";

/* Class = "NSTextFieldCell"; title = "Web Aware:"; ObjectID = "310"; */
"310.title" = "Web Aware:";

/* Class = "NSButtonCell"; title = "Sem criptografia"; ObjectID = "313"; */
"313.title" = "Sem criptografia";

/* Class = "NSButtonCell"; title = "Usar criptografia quando disponível"; ObjectID = "314"; */
"314.title" = "Usar criptografia quando disponível";

/* Class = "NSButtonCell"; title = "Rádio"; ObjectID = "315"; */
"315.title" = "Rádio";

/* Class = "NSButtonCell"; title = "Requerer criptografia"; ObjectID = "316"; */
"316.title" = "Requerer criptografia";

/* Class = "NSTextFieldCell"; title = "Criptografia:"; ObjectID = "317"; */
"317.title" = "Criptografia:";
